[
  {
    "phrase": "Lo que sospechabas es verdad, procura ser amable con ellos, pues esta bondad ayudará a que todo mejore.",
    "author": "proverbia.net"
  },
  {
    "phrase": "Se te cumplirá un hermoso sueño y veras como otros sueños se hacen realidad.",
    "author": "Proverbio Japones"
  },
  {
    "phrase": "La realidad del ser humano es su pensamiento, no su cuerpo material.",
    "author": "proverbia.net"
  },
  {
    "phrase": "Te casarás con un atleta profesional. Si las competencias de comer pueden ser consideradas un deporte.",
    "author": "proverbia.net"
  },
  {
    "phrase": "Valiente es aquel que ama..",
    "author": "proverbia.net"
  },
  {
    "phrase": "No tienes que ser más rápido que el oso, solo tienes que ser más rápido que el chico más lento que corre de él.",
    "author": "proverbia.net"
  },
  {
    "phrase": "No te tomes la vida demasiado en serio. No saldrás de ella con vida.",
    "author": "proverbia.net"
  },
  {
    "phrase": "Mañana puede ser muy tarde para disfrutar lo que tienes hoy.",
    "author": "ajescudero"
  },
  {
    "phrase": "Cuando busques lo que mas deseas, recuerda hacer tu mejor esfuerzo.",
    "author": "ajescudero"
  },
  {
    "phrase": "No olvides que un amigo es un regalo que te das a ti mismo.",
    "author": "ajescudero"
  },
  {
    "phrase": "Alégrate, un camino de hermosas pasiones te espera y debes transitarlo.",
    "author": "ajescudero"
  },
  {
    "phrase": "Una reputación de mil años puede depender de la conducta de una hora",
    "author": "Proverbio Japones"
  },
  {
    "phrase": "Siente la felicidad que espera por ti y no olvides atraparla para mantenerla contigo.",
    "author": "ajescudero"
  },
  {
    "phrase": "Alégrate, un camino de hermosas pasiones te espera y debes transitarlo",
    "author": "ajescudero"
  },
  {
    "phrase": "No todo el mundo puede recibir las mismas cosas. Se practico.",
    "author": "ajescudero"
  },
  {
    "phrase": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. Si amas lo que haces, tendrás éxito.",
    "author": "Albert Schweitzer"
  },
  {
    "phrase": "No esperes a que ocurran cosas extraordinarias. La vida es más rica cuando encuentras la belleza en lo común.",
    "author": "Matt Haig"
  },
  {
    "phrase": "Cada día es una oportunidad para cambiar tu vida.",
    "author": "Unknown"
  },
  {
    "phrase": "El secreto de la felicidad no es hacer siempre lo que se quiere, sino querer siempre lo que se hace.",
    "author": "Lev Tolstói"
  },
  {
    "phrase": "El único modo de hacer un gran trabajo es amar lo que haces.",
    "author": "Steve Jobs"
  },
  {
    "phrase": "Nunca es tarde para ser lo que podrías haber sido.",
    "author": "George Eliot"
  },
  {
    "phrase": "La paciencia es la clave del paraíso.",
    "author": "Turkish Proverb"
  },
  {
    "phrase": "Cree en ti mismo y todo será posible.",
    "author": "Albert Einstein"
  },
  {
    "phrase": "Haz hoy lo que otros no quieren, haz mañana lo que otros no pueden.",
    "author": "Jerry Rice"
  },
  {
    "phrase": "La suerte es lo que sucede cuando la preparación se encuentra con la oportunidad.",
    "author": "Seneca"
  },
  {
    "phrase": "La vida es un sueño y los sueños, sueños son.",
    "author": "Pedro Calderón de la Barca"
  },
  {
    "phrase": "El optimismo perpetuo multiplica las fuerzas.",
    "author": "Colin Powell"
  },
  {
    "phrase": "El primer paso hacia el éxito es darlo.",
    "author": "John C. Maxwell"
  },
  {
    "phrase": "Haz de tu vida un sueño y de tu sueño una realidad.",
    "author": "Antoine de Saint-Exupéry"
  },
  {
    "phrase": "La vida es corta, sonríe mientras aún tienes dientes.",
    "author": "Unknown"
  },
  {
    "phrase": "Cada día es una nueva oportunidad para cambiar tu vida.",
    "author": "Unknown"
  },
  {
    "phrase": "No hay viento favorable para el barco que no sabe a dónde va.",
    "author": "Seneca"
  },
  {
    "phrase": "No cuentes los días, haz que los días cuenten.",
    "author": "Muhammad Ali"
  },
  {
    "phrase": "La felicidad no es algo listo. Viene de tus propias acciones.",
    "author": "Dalai Lama"
  },
  {
    "phrase": "El único lugar donde el éxito viene antes que el trabajo es en el diccionario.",
    "author": "Vidal Sassoon"
  },
  {
    "phrase": "La diferencia entre un día bueno y uno malo es tu actitud.",
    "author": "Unknown"
  },
  {
    "phrase": "El único límite para nuestros logros de mañana será nuestras dudas de hoy.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "phrase": "Sigue tu pasión, sé preparado para trabajar duro y, sobre todo, no dejes que nadie limite tus sueños.",
    "author": "Donovan Bailey"
  },
  {
    "phrase": "La vida es 10% lo que nos pasa y 90% cómo reaccionamos ante ello.",
    "author": "Charles R. Swindoll"
  },
  {
    "phrase": "Mantén tu cara siempre hacia el sol y las sombras caerán detrás de ti.",
    "author": "Walt Whitman"
  },
  {
    "phrase": "Nunca dejes que la realidad te impida perseguir tus sueños.",
    "author": "Unknown"
  },
  {
    "phrase": "El único modo de hacer un gran trabajo es amar lo que haces.",
    "author": "Steve Jobs"
  },
  {
    "phrase": "No importa lo lento que vayas, siempre y cuando no te detengas.",
    "author": "Confucio"
  },
  {
    "phrase": "Haz de cada día tu obra maestra.",
    "author": "John Wooden"
  },
  {
    "phrase": "Nunca es tarde para ser lo que podrías haber sido.",
    "author": "George Eliot"
  },
  {
    "phrase": "Si caes siete veces, levántate ocho.",
    "author": "Proverbio japonés"
  },
  {
    "phrase": "La vida es como andar en bicicleta, para mantener el equilibrio, debes seguir adelante.",
    "author": "Albert Einstein"
  },
  {
    "phrase": "Haz siempre lo mejor que puedas. Lo que siembres hoy, lo cosecharás mañana.",
    "author": "Og Mandino"
  },
  {
    "phrase": "No es lo que miras lo que importa, es lo que ves.",
    "author": "Henry David Thoreau"
  },
  {
    "phrase": "La suerte favorece a la mente preparada.",
    "author": "Louis Pasteur"
  },
  {
    "phrase": "Haz hoy lo que otros no quieren, haz mañana lo que otros no pueden.",
    "author": "Jerry Rice"
  },
  {
    "phrase": "Nunca te arrepientas de un día en tu vida. Los buenos días te dan felicidad y los malos te dan experiencia.",
    "author": "Unknown"
  }
]
